export const projects = [
  {
    id: "1",
    name: "Ростов-Центр",
    description:
      "Район города Ростов, в котором мы строим наши дома, является одним из самых привлекательных мест для жизни. Здесь сочетаются удобное расположение, развитая инфраструктура и приятная атмосфера. В районе имеются школы, детские сады, магазины, спортивные комплексы и парки. Транспортная доступность также не вызывает проблем - рядом находятся остановки общественного транспорта и станции метро. Наша компания строит качественные и современные дома в этом районе, чтобы обеспечить комфортное и уютное проживание для всех жителей.",
    city: "Ростов-на-Дону",
    price: "100",
    image:
      "https://img3.akspic.ru/attachments/crops/4/0/8/6/86804/86804-orientir-bashnya-gorod-shanhaj-gorodskoj_rajon-2560x1440.jpg",
  },
  {
    id: "2",
    name: "Приморский парк",
    description:
      "Таганрог - это город на берегу Азовского моря, который славится своей историей и культурой. В городе много достопримечательностей, таких как Таганрогский музей-заповедник, Дом-музей Чехова и многие другие. Район города, в котором мы строим дома, находится вблизи центра и имеет хорошо развитую инфраструктуру. Здесь много зеленых зон и парков, где можно провести время на природе. Район также известен своими ресторанами и кафе, где можно попробовать блюда местной кухни. Наша компания строит дома в этом районе, чтобы обеспечить жителям комфортное и современное жилье в прекрасном месте для жизни и отдыха.",
    city: "Таганрог",
    price: "200",
    image:
      "https://imagedelivery.net/4_JwVYxosZqzJ7gIDJgTLA/doma-khar-kov.jpg/16x9",
  },
  {
    id: "3",
    name: "Приморье",
    description:
      "Сочи - это курортный город на берегу Черного моря, который привлекает туристов со всего мира своими пляжами, горными лыжами и богатой культурной программой. Район, в котором мы строим дома, находится вблизи центра города и имеет прекрасную инфраструктуру. Здесь много ресторанов и кафе, где можно попробовать блюда местной кухни, а также магазинов и торговых центров, где можно совершать покупки. Район также известен своими парками и зелеными зонами, где можно провести время на природе. Наша компания строит дома в этом районе, чтобы обеспечить жителям комфортное и современное жилье в прекрасном месте для жизни и отдыха.",
    city: "Сочи",
    price: "300",
    image:
      "https://pic.m2.ru/size1912x960/m2-pht/cf8c42e/92cfb052/0f44b988-90d0-44a1-8d82-f813eca3ee6a/origin",
  },
  {
    id: "4",
    name: "Микрорайон Речной",
    description:
      "Краснодар - это крупный город на юге России, который известен своими теплыми климатическими условиями и развитой инфраструктурой. В районе, где мы строим новостройки, расположены множество магазинов, ресторанов, кафе и торговых центров, что делает его идеальным местом для жизни и работы. Также здесь находятся парки и зеленые зоны, где можно провести время на природе и насладиться красотой окружающей природы. Наши новостройки сочетают в себе современный дизайн и высокое качество строительства, обеспечивая жителям комфортное и уютное жилье. Мы стремимся создать идеальное место для жизни в Краснодаре, где каждый может наслаждаться своей жизнью в полной мере",
    city: "Краснодар",
    price: "400",
    image:
      "https://s9.stc.all.kpcdn.net/russia/wp-content/uploads/2021/06/vid-na-Peterburg2_Vladimir-Velengurin-2048.jpg",
  },
  {
    id: "5",
    name: "Северный",
    description:
      "Ростов - это город с богатой историей и красивой архитектурой. Он расположен на берегу реки Дон, что делает его еще более привлекательным для жизни. В городе много парков и скверов, где можно провести время на свежем воздухе и насладиться природой. Кроме того, Ростов известен своей культурной жизнью - здесь часто проходят концерты, выставки и другие мероприятия. Наша компания строит дома в самых живописных районах города, чтобы обеспечить жителям комфортное и качественное жилье в окружении красивой природы и богатой культурной жизни.",
    city: "Ростов-на-Дону",
    price: "500",
    image:
      "https://assets.gq.ru/photos/61152aeaf92c2f56181279f6/16:9/w_1280,c_limit/2021-08-12%2017.06.22.jpg",
  },
];
